{"meta": {"limit": 1000, "next": null, "offset": 0, "previous": null, "total_count": 27}, "objects": [{"absolute_url": "/agenda/61/", "description": "חינוך ציבורי איכותי המושתת על ערכים הומניסטים- דמוקרטיים בזיקה לתרבותם של הילדים ברוח מגילת העצמאות, ומטרות חוק החינוך הממלכתי. מערכת ציבורית גמישה המאמינה בהנהגות בתי הספר ומעניקה להם אחריות וסמכות בתחומי משאבים וכוח אדם, על יסוד עמידה ביעדים לאומיים שאותם תקבע מועצה לאומית לחינוך. חינוך ציבורי איכותי המושך את הטובים ביותר לעשייה החינוכית, ומבטיח תקצוב שקוף ושוויוני לבתי הספר כדי להעניק הזדמנות שווה לכל ילדה וילד.\r\n\r\nhttp://www.hinuch.org.il/209142/about", "id": 61, "name": "קידום חינוך ציבורי איכותי", "public_owner_name": "חינוך ישראלי", "resource_uri": "/api/v2/agenda/61/"}, {"absolute_url": "/agenda/49/", "description": "האג'נדה עוקבת אחר פעילות בכנסת לקידום סביבה ופיתוח בר-קיימא. \r\nבשנים האחרונות חלה עלייה מתמדת בהתעניינות חברי הכנסת בסוגיות סביבתיות ובטיפול הרציני בוועדות הבית, בשדולות ובמליאה בנושאים בעלי השלכה על בריאות הציבור ואיכות החיים והסביבה. \r\nבמקביל, חלה גם עלייה ביוזמות החקיקה בעלות סיכון גבוה לפגיעה בסביבה. האג'נדה מרכזת את העשייה בכנסת בעלת ההשלכות על הסביבה, ביריעה רחבה. \r\nחיים וסביבה - ארגון הגג של ארגוני הסביבה בישראל, מאגד כ-130 ארגונים סביבתיים מכל רחבי הארץ, הפועלים במגוון תחומים ודרכי פעולה לקידום הסביבה ובריאות הציבור. \r\nחיים וסביבה פועל מאז הקמתו בשנת 1974 לקידום מדיניות סביבתית בישראל ולהגברת מודעות הציבור לנושאי סביבה ומעורבותו בתהליכי קבלת החלטות הנוגעות לסביבתו ולבריאותו. \r\nהאגנ'דה נערכת על-ידי צוות \"קשרי ממשל\" בחיים וסביבה.\r\nלפרטים נוספים על פעילותם של ארגוני הסביבה בכנסת היכנסו לעמוד \"קשרי ממשל\" באתר חיים וסביבה:\r\nhttp://www.sviva.net/Info.php?docId=govlnk", "id": 49, "name": "סביבה ופיתוח בר-קיימא", "public_owner_name": "חיים וסביבה", "resource_uri": "/api/v2/agenda/49/"}, {"absolute_url": "/agenda/57/", "description": "כנס קיץ 2012\r\n\r\nכנס הקיץ ייפתח ביום ראשון ז' באייר התשע\"ב, 29.4.2012 ויסתיים ביום ראשון, י' באב התשע\"ב, 29.7.2012", "id": 57, "name": "המדד החברתי - סיכום ביניים לכנס קיץ 2012 - ", "public_owner_name": "המשמר החברתי", "resource_uri": "/api/v2/agenda/57/"}, {"absolute_url": "/agenda/52/", "description": "http://hamishmar.org.il", "id": 52, "name": "המדד החברתי", "public_owner_name": "המשמר החברתי", "resource_uri": "/api/v2/agenda/52/"}, {"absolute_url": "/agenda/41/", "description": "זכויות האדם הוא רעיון שפותח במסגרת ההגות הליברלית וההומניסטית. על פי רעיון זה זכויות אדם הן זכויות להן זכאי כל אדם מעצם היותו אדם.\r\nhttp://he.wikipedia.org/wiki/%D7%96%D7%9B%D7%95%D7%99%D7%95%D7%AA_%D7%94%D7%90%D7%93%D7%9D\r\nבשלב ראשון נתמקד בזכויות הטבעיות ובעתיד (ככל שיהיו יותר מתנדבים לעריכת כלי האג'נדות) נבנה אג'נדות מדוייקות ונוספות.", "id": 41, "name": "זכויות אדם", "public_owner_name": "רם אזרח ואלון אנתין", "resource_uri": "/api/v2/agenda/41/"}, {"absolute_url": "/agenda/7/", "description": "מתן הנחות או פטורים מתשלומים שונים לאוכלוסיות נזקקות.\r\nמיסוי דיפרנציאלי והטלת מיסים יעודיים על אוכלוסיות עשירות יותר.", "id": 7, "name": "סיוע לנזקקים", "public_owner_name": "עפרי רביב ויניב כליף", "resource_uri": "/api/v2/agenda/7/"}, {"absolute_url": "/agenda/9/", "description": "קידום ישובי הפריפריה, על ידי עידוד ההתיישבות בהם, שיפור התשתיות, הקמת מקומות תעסוקה ועוד.", "id": 9, "name": "חיזוק הפריפריה", "public_owner_name": "דוד שמעון, יונתן רואש ועפרי רביב", "resource_uri": "/api/v2/agenda/9/"}, {"absolute_url": "/agenda/24/", "description": "קידום שיוויון הזדמנויות בקרב כלל הסקטורים במדינה. מניעת אפליה של קבוצות מיעוט שמופלות באופן מובנה במערכת. \r\n\r\nאבטלה סמויה: http://hiddenunemployment.net/", "id": 24, "name": "שיוויון הזדמנויות", "public_owner_name": "אבטלה סמויה", "resource_uri": "/api/v2/agenda/24/"}, {"absolute_url": "/agenda/2/", "description": "http://www.hasadna.org.il/%D7%90%D7%95%D7%93%D7%95%D7%AA/%D7%94%D7%97%D7%96%D7%95%D7%9F/\r\nקידום נורמות של שיתוף מידע שלטוני וציבורי עם האזרחים. \r\nהמידע צריך להיות: \r\n- גולמי וראשוני ככל שניתן (כלומר, פרסום חומר גלם ונתונים בסיסיים, ולא רק דוחות תקופתיים או מידע מעובד)\r\n- מפורסם \"בדחיפה\" (כלומר, על הרשויות לפרסם ברבים מידע שיש להן, ולא לחכות שאזרחים ידרשו כל פריט מידע בנפרד, כמו שעולה מחוק חופש המידע היום)\r\n- מפורסם באופן נוח לעיבוד, ונגיש לאוכלוסיה רחבה ככל שניתן (כלומר, לא לפרסם PDF סרוק של התקציב, אלא קובץ אלקטרוני עם הנתונים, כדי שמי שרוצה יוכל לעבדו בקלות. כמו כן, להשתמש בפורמט שאינו קנייני ואין הגבלות על השימוש בו).\r\n- כמובן, אמין ומדויק.", "id": 2, "name": "שקיפות וידע ציבורי", "public_owner_name": "צוות הסדנא לידע ציבורי", "resource_uri": "/api/v2/agenda/2/"}, {"absolute_url": "/agenda/1/", "description": "יישום מטרות המחנה הלאומי.\r\n\r\n\r\nארגון מטות ערים הוקם בשנת 1992 לקידום פתרון שלום תמורת שלום. \r\nמאז הקמתו המטה פועל במישורים רבים כולל פרלמנטריים וחוץ פרלמנטריים, תקשורתיים וציבוריים.\r\nמטות ערים פועל בצורה נחרצת לשמירה על כל חלקי ארץ ישראל והחלת ריבונות ישראלית בכל השטחים שבידי ישראל.\r\n\r\nמטות ערים בפייסבוק: http://www.facebook.com/MattotArim", "id": 1, "name": "ימין מדיני בטחוני", "public_owner_name": "מטות ערים", "resource_uri": "/api/v2/agenda/1/"}, {"absolute_url": "/agenda/40/", "description": "חיזוק הדמוקרטיה הפרלמנטרית בישראל באמצעות קידום תיקונים מבניים במוסדות השלטון ואופן בחירת חבריהם. ההמלצות לתיקונים עוסקות במפלגות, בשיטת הבחירות ובעבודת הכנסת והממשלה.\r\n\r\nפירוט באתר תנועת ישראלים להצלת הדמוקרטיה: www.savedem.org.il", "id": 40, "name": "שיפור הדמוקרטיה הפרלמנטרית", "public_owner_name": "ישראלים להצלת הדמוקרטיה", "resource_uri": "/api/v2/agenda/40/"}, {"absolute_url": "/agenda/45/", "description": "סיוע לחינוך ליהדות, למוסדות דתיים, לדת, לציונות, ליישובים דתיים,  לצוהר, לישיבות הסדר, לצבא.", "id": 45, "name": "ציונות דתית לאומית", "public_owner_name": "יעקב פייגלין", "resource_uri": "/api/v2/agenda/45/"}, {"absolute_url": "/agenda/44/", "description": "האג'נדה מנסה להעצים ולשקם את חוסנו ויציבותו של המוסד לביטוח לאומי בשל היותו רשת הביטחון העיקרית של אזרחי מדינת ישראל במיוחד המוחלשים שבהם.\r\nבמיוחד לרגל העובדה שהסעיף בועדת טרכטנברג שהיה אמור לעשות זאת בוטל באטימות ע\"י הממשלה, \r\nועדת טרכטנברג נימקה את החלטתה לייקר את הביטוח הלאומי על המעסיקים בכך ש\"הבטחת תשלומי קצבאות הביטוח הלאומי, בדגש על קצבאות הסיעוד והזיקנה, והקטנת תלותן במצב כלכלי נקודתי זה או אחר במשק ובגירעון הממשלה, הוא צעד בעל חשיבות רבה על רמת אי השוויון לאורך זמן\".\r\n\r\nכתבות מ-themarker\r\nhttp://www.themarker.com/career/1.1558188\r\nhttp://www.themarker.com/news/1.1556158", "id": 44, "name": "שיקום והעצמת חוסנו ויציבותו של המוסד לביטוח לאומי ", "public_owner_name": "שירי סיני", "resource_uri": "/api/v2/agenda/44/"}, {"absolute_url": "/agenda/39/", "description": "http://for.org.il אנו דורשים לפרק את הריכוזיות ולעצב כלכלה יעילה והגונה, שתאפשר לאזרחי ישראל לממש את הפוטנציאל הענק שלהם, ולא לחיות כאביונים התלויים בחסדי הטייקונים ועושי דברם.  \r\n \r\nהדף בפייסבוק - כי כל לייק קובע!  http://www.facebook.com/rikuziut\r\nלהצטרפות לרשימת הדיוור:  http://groups.google.com/group/hayozma", "id": 39, "name": "הקטנת ריכוזיות ועידוד תחרותיות במשק", "public_owner_name": "היוזמה לפירוק הריכוזיות", "resource_uri": "/api/v2/agenda/39/"}, {"absolute_url": "/agenda/60/", "description": "קידום אכיפת חוק, הבטחת הבטחון האישי, ומאבק בארגוני הפשע", "id": 60, "name": "קידום אכיפת חוק, הבטחת הבטחון האישי, ומאבק בארגוני הפשע", "public_owner_name": "אלון דותן ורועי עידן", "resource_uri": "/api/v2/agenda/60/"}, {"absolute_url": "/agenda/26/", "description": "המרכז הרפורמי לדת ומדינה, הזרוע הציבורית והמשפטית של התנועה הרפורמית, מקדם הפרדה מוסדית בין דת ומדינה, ברוח ערכי היהדות המתקדמת. בליבת העיסוק שלו, קידום נישואין אזרחיים, השגת שוויון לתנועות הפלורליסטיות, קבלה מלאה של גיורים רפורמים וקונסרבטיבים, שילוב חרדים בחברה הישראלית ומאבק בהפרדה מגדרית.", "id": 26, "name": "הפרדת דת ומדינה", "public_owner_name": "המרכז הרפורמי לדת ומדינה", "resource_uri": "/api/v2/agenda/26/"}, {"absolute_url": "/agenda/71/", "description": "http://blog.diyur.org\r\n\r\nזכאות לדיור ציבורי על פי הכנסה לנפש לא כולל קצבות שנועדו למטרה ייעודית, הפסקת הפינויים מדירות בחזקת החברות המשכנות, שקיפות של תור הממתינים לדירה,  הגדלת הסיוע לשכר דירה והשוואתו לשכר דירה ריאלי בשוק הפרטי,  התאמת דירות נגישות לבעלי מוגבלויות, קיצור משך ההמתנה לקבלת דירה, תחזוקה וטיפול של דירות במערך הדיור  הציבורי, בדק בית לגבי חובות של דיירים כלפי החברות המשכנות, הגדלת מלאי הדירות, השמשה ושיפוץ של דירות קיימות במאגר הנוכחי, טיפול ומענה לבעיות ופניות של נפגעי דיור ציבורי,עיגון ושמירה על זכויותיהם של בנים ממשיכים בדירות הדיור הציבורי, שקיפות ונגישות של ההליכים הביורוקרטיים לקבלת דיור ציבורי.", "id": 71, "name": "קידום הדיור הציבורי ", "public_owner_name": "צוות דיור ציבורי", "resource_uri": "/api/v2/agenda/71/"}, {"absolute_url": "/agenda/6/", "description": "על כל אזרחי מדינת ישראל לשאת בנטל שירות החובה למדינה, בין אם במסגרת צבאית, אזרחית או לאומית מוסדרת. שירות חובה זה יכשיר את הקרקע לצמיחתה של חברה בעלת ערכי נתינה ועבודה.\r\nבכדי לקדם רעיונות אלו פועל הפורום במישורים רבים ביניהם: פעילות פרלמנטרית לקידום חקיקה בתחום, פניות ועתירות לבג\"ץ, גיוס דעת קהל ופעילות שטח מגוונות.\r\n\r\nלתיאור מלא לחצו כאן:\r\nhttp://www.shivyon.org.il/Default.asp?sType=0&PageId=64430", "id": 6, "name": "שיוויון בנטל שירות החובה", "public_owner_name": "הפורום לשיוויון בנטל", "resource_uri": "/api/v2/agenda/6/"}, {"absolute_url": "/agenda/68/", "description": "http://hamishmar.org.il/ כנס קיץ 2012\r\n\r\nכנס הקיץ ייפתח ביום ראשון ז' באייר התשע\"ב, 29.4.2012 ויסתיים ביום ראשון, י' באב התשע\"ב, 29.7.2012", "id": 68, "name": "המדד החברתי - כנס קיץ 2012 - סופי", "public_owner_name": "המשמר החברתי", "resource_uri": "/api/v2/agenda/68/"}, {"absolute_url": "/agenda/48/", "description": "יצוג הורים כפרטים וכגוף מייצג במוסד החינוכי, נציגות ישובית ונציגות ארצית. שקיפות מידע של המימסד החינוכי בכל רמה ,בתקציב ,בתכניות חינוך ותכניות בינוי ורכש . הסדרת מעורבות הורים בהחלטות פדגוגיות עקרוניות ואד-הוק.\r\nשיתוף המשפחה בכל החלטה הקשורה לילד, ביורוקטיה מאוחדת בין הרשויות ( כולל ביטוח לאומי, משרדי ממשלה רלבנטים ), נציגות הורים בכל גוף או ועדה רלוונטיים, עיגון הזכות למידע מלא ומפורט והנגשתו.\r\n במקרים הרלבנטים בחינוך המיוחד : תמיכה נפשית, ליווי והדרכה באמצעות הקמת רשת מרכזים בפריסה ארצית, עזרה בהשתלבות במעגל העבודה, תמיכה כלכלית, הארכת חופשת לידה, תוספת ימי מחלת ילד ועוד.", "id": 48, "name": "הסדרת נציגות הורים במערכת החינוך", "public_owner_name": "נבות", "resource_uri": "/api/v2/agenda/48/"}, {"absolute_url": "/agenda/64/", "description": "קידום הוספה לישראל יעד חדש של הקטנת אי-השיוויון במשק מסיבות של מוסר , צדק חברתי, משיקולים של צמיחה כלכלית ובגלל ההשפעה השלילית של אי השיוויון על המדינה והמשק.\r\nhttp://www.themarker.com/markets/1.1727615\r\nוהרצאה מטד:\r\nhttp://www.ted.com/talks/lang/he/richard_wilkinson.html\r\nשמראה שאי השיוויון יוצר נזק והשפעות אמיתיות על בריאות, תוחלת חיים ואפילו ערכים בסיסיים כמו אמון.\r\n\r\nועוד כתבות חשובות על פתרונות לשינוי סדר העדיפיות:\r\nhttp://i.watap.net/themarker/g/s?sr=p37&s=3i7g5&c=5&l=%5EArticleLinkStrip0@*l1\r\nhttp://www.calcalist.co.il/local/articles/0,7340,L-3575245,00.html \r\nhttp://www.calcalist.co.il/local/articles/0,7340,L-3575380,00.html\r\nhttp://www.calcalist.co.il/local/articles/1,7340,L-3576383,00.html\r\nופוסט חשוב על אמון:\r\nhttp://orikatz.wordpress.com/2012/07/18/trus/\r\nועוד קישורים:\r\nhttp://ecowiki.org.il/wiki/%D7%90%D7%99_%D7%A9%D7%95%D7%95%D7%99%D7%95%D7%9F_%D7%9B%D7%9C%D7%9B%D7%9C%D7%99", "id": 64, "name": "הקטנת אי-השיוויון במשק", "public_owner_name": "אלון אנתין", "resource_uri": "/api/v2/agenda/64/"}, {"absolute_url": "/agenda/63/", "description": "אנו מקדמים - \r\nשיטות הוראה למידה והערכה מגוונות.\r\nחיזוק מקצוע ההוראה בחברה הישראלית.\r\nקידום השיח הציבורי בחינוך.\r\nמי אנחנו? - קבוצה של מורים, אנשי חינוך ואנשים מהציבור הרחב שרואים בחינוך את אבן היסוד לשינוי חברתי כלכלי במדינת ישראל.\r\nhttp://www.facebook.com/Hinuch120\r\nhttp://ph.zehinuch.com\r\n\r\nבבניית האג'נדה נתנו משקל בינוני ומעלה לנושאים העולים בקנה אחד עם מטרותינו, ונתנו משקלים נמוכים יותר לנושאי חינוך נוספים ולישיבות ועדת החינוך גם כאשר חשיבותם נמוכה מבחינתנו.\r\nכך ניתן ביטוי משמעותי יותר לרבדים רבים של עשייה חינוכית בכנסת. משקל הדיונים והחקיקה שיבואו החל ביוני 2012 יהיה רב יותר יחסית.\r\n\r\nאנחנו מאוד פתוחים להצעות ולשינויים\r\nמוזמנים להגיב בעמוד הפייסבוק שלנו או כאן", "id": 63, "name": "קידום החינוך הציבורי", "public_owner_name": "פעילי החינוך", "resource_uri": "/api/v2/agenda/63/"}, {"absolute_url": "/agenda/66/", "description": "מרשם - מתמחים לשיפור הרפואה בישראל.\r\nhttp://mirsham.org.il/\r\n\r\n-------*****האג'נדה כרגע בשלבי הרצה, נשמח להערותיכם****-------\r\n-\r\nשרותי בריאות הינם זכות יסוד בישראל ומחובתה של מדינת ישראל להקצות את מלוא המשאבים הדרושים למערכת הבריאות הציבורית, כדי לאפשר לרופאיה תנאים הולמים למתן שירותי הבריאות הראויים לכלל המטופלים, באופן איכותי ושוויוני, תוך שמירה על כבודו ופרטיותו של כל מטופל.\r\n-\r\nמטרתנו - העלאת העומס והמצוקה במערכת הבריאות הציבורית על סדר היום הלאומי והובלת שינוי ארגוני ותפיסתי מקיף במערכת הבריאות, תוך שיתוף גורמים מקצועיים ורתימת הציבור הרחב, כדי לשפר את איכות הרפואה במדינת ישראל.\r\n-\r\nבין היוזמות אותן אנו מקדמים: דיון פתוח ושקוף אודות ההשקעה הפוחתת במערכת הבריאות, ההפרטה-בפועל והחלופות אליה; קיצור משך התורנות שכיום עומד על 26 שע' ברצף; הפחתת עומס המשימות מהרופא ע\"י יצירת משרות עוזרי רופא מקצועיים; הפחתת עומס המשימות האדמיניסטרטיביות מהרופאים(כ-85% מזמנם של הרופאים המתמחים); משרות full-timers ; והקלת קליטתם של בוגרי חו\"ל במערכת הבריאות.\r\n-\r\n-\r\n-\r\nדו\"חו המשווים בין מצב הרפואה בישראל לבין מדינות ה-OECD:\r\nhttps://docs.google.com/file/d/0Bw3bHSDrs8K1N2IxY2Q2MmQtZDAzNS00NjI2LTk4YWQtMjAwYjU5MTJmMjRk/edit\r\nhttps://docs.google.com/file/d/0Bw3bHSDrs8K1ZzdCZVZmTlBCX0E/edit\r\nבהשוואה למדינות ה-OECD, בישראל ההוצאה הלאומית לבריאות היא נמוכה ואחוז גדול ממנה הוא במימון פרטי. מס' המיטות לאלף נפש הוא הקטן ביותר והוא ממשיך לרדת על אף תוספות, תפוסת המיטות היא הגבוהה ביותר.\r\nשיעור הרופאים נחשב תקין אולם הוא בירידה חדה (בפועל, חלק ניכר מהרופאים הם ותיקים ולקראת פרישה, ואינם מתפקדים כרופאים ראשוניים במרפאות או במיון), ומס' האחיות מהנמוכים בעולם.\r\nכל הנתונים האלה מסתכמים לכך שברגע האמת, כשנצטרך חלילה טיפול רפואי, אנו עלולים שלא לקבל אותו.\r\n-\r\n-\r\n-\r\nגלובס: בג\"ץ: האוצר \"ייבש\" את תקציב קופות-החולים באופן שיטתי / בג\"ץ פסק בתביעתן של קופות-החולים כללית ומכבי נגד הרכבו של מדד יוקר הבריאות ■ השופט סלים ג'ובראן: \"זכותם של אזרחי מדינת ישראל לבריאות, שעוצבה ועוגנה בחוק ביטוח בריאות ממלכתי, מתרוקנת אט-אט מתוכן\" / http://www.globes.co.il/news/article.aspx?did=1000759419\r\n \r\nכלכליסט: באוצר טענו שהגדילו את תקציב קופות החולים, המציאות הפוכה / מחקר של הכלכלן פרופ' דב צ'רניחובסקי מגלה כי המדינה, שפרסמה נתונים שדיווחו על עלייה בתקציב סל הבריאות, דווקא השקיעה בפועל בבריאות אזרחיה פחות מבעבר: \"זו זכותו של משרד האוצר לקצץ, אבל שלא יעשו מניפולציות\". האוצר: \"המחקר לא רלבנטי\" / http://www.calcalist.co.il/money/articles/0,7340,L-3575262,00.html\r\n \r\nדה-מארקר: תקציב חוק הבריאות נשחק ב-25% / 17 שנה אחרי חקיקת חוק הבריאות - התקציב נשחק ריאלית ב-9 מיליארד שקל ■ כיום מקבלות הקופות מהמדינה 1,200 שקל פחות מב-1995 עבור כל מבוטח / http://www.themarker.com/consumer/health/1.1740684", "id": 66, "name": "שיפור מערכת הבריאות", "public_owner_name": "עמותת מרשם - מתמחים לשיפור הרפואה בישראל", "resource_uri": "/api/v2/agenda/66/"}, {"absolute_url": "/agenda/55/", "description": "מטרת מדד \"הרציונליות הסביבתית\" לקדם חוקים התומכים בהתייחסות נאותה לנושאי סביבה ושאינם כושלים בפח הדמגוגי של \"התחממות גלובלית מעשי ידי אדם\" (AGW) המקודם על ידי פאנל האו\"ם (ה-IPCC) והארגונים שנטשו את הביקורת המדעית לטובת פופוליזם והפחדות. צוות האג'נדה יבקר חוקים מזיקים ויציע פתרונות יעילים יותר לסוגיות הנדונות. \r\nלשיטתנו, יש להימנע מלחקות את מדינות אירופה ולנקוט צעדים מרחיקי לכת ובעלי עלות גדולה רק במטרה לצמצם פליטות פד\"ח. זאת ביחוד נוכח העובדה שצעדים אלה לא ממש עוזרים לצמצם פליטות, כפי שהוכח במדינות אירופה.\r\n\r\nברור שהמניע לכול הצעדים הוא החשש מהתחממות גלובאלית, שלדעתנו הוא מוגזם.\r\n\r\nאבל גם בלי קשר להתחממות גלובאלית - צעדי ה\"אנרגיה\" הירוקה אינם משיגים את המטרה שהם מציבים לעצמם וגורמים רק נזק, נטו, נזק כלכלי וגם(!!) נזק סביבתי. לכן אנו מתנגדים להם, בלי קשר לוויכוח על ההתחממות הגלובאלית. \r\n\r\nהסיבה לנחיצותה של אג'נדה זאת נובעת מכך שתחום הגנת הסביבה הפך יעד לתעמולה הגורמת בסופו של דבר לפגיעה באזרחי ישראל ובסביבה על ידי הצבת סתירה מדומה בין פיתוח טכנולוגי לבין ערכים סביבתיים והתמסרות לאופנות פופוליסטיות - לשיטתנו רק חברה מתקדמת טכנולוגית המכירה בזכויות הפרט מסוגלת באמת להגן ולהעריך את סביבתה. \r\n\r\nלדוגמא: מניעת הקמת תחנת כוח חדישה ואספקת גז בשם התנגדות לזיהום אוויר ופגיעה בסביבה שהובילה ליתר זיהום ונזקים כספיים גדולים, ראו כתבתנו על דו\"ח מבקר המדינה העומד להתפרסם בנושא.\r\nhttp://green-logic.blogspot.com/2012/03/blog-post_31.html\r\n\r\nדוגמא נוספת להשחתה תעמולתית של יושרת מהלך החקיקה מובאת בפוסט הבא:\r\n\r\nhttp://www.green-logic.info/2012/04/blog-post_6603.html\r\n\r\nעורכי האג'נדה הינם חברי צוות \"הבלוג הירוק\" המקדם יחסים מאוזנים בין מדע וטכנולוגיה, קדמה אנושית, הכרה בזכויות הפרט וקידום איכות הסביבה. \r\n\r\n http://green-logic.info", "id": 55, "name": "רציונליות סביבתית", "public_owner_name": "צוות \"הבלוג הירוק\"", "resource_uri": "/api/v2/agenda/55/"}, {"absolute_url": "/agenda/36/", "description": "קיימות (Sustainability) היא היכולת להמשיך לקיים תהליך או מצב לאורך זמן רב. המטרה שלנו היא לאפשר לאנושות, ובאופן ספציפי לחברה בישראל להתקיים במשך דורות רבים. \r\n\r\n\r\n\r\nנקדם הצעות חוק לקידום כלל היבטי הקיימות - שימור אנרגיה ואנרגיה מתחדשת; כלכלה בת קיימא כולל אוכלוסין צריכה ואי שוויון; תכנון ארוך טווח; דמוקרטיה ושקיפות; תעשייה בת קיימא כולל  הזיהום וחסכון במשאבים; חקלאות מקיימת וניהול משאבי קרקע ומים; בנייה ירוקה, תכנון עירוני ותחבורה בני קיימא כולל עירוניות מתחדשת, תחבורה ציבורית ותחבורת אופניים; חינוך לקיימות והיבטים הנוגעים לקיימות ולחברה (כמו חיזוק קהילות, שוויון, העצמה). \r\n\r\n\r\nדף פייסבוק של העמותה לכלכלה בת קיימא:\r\nhttp://www.facebook.com/ecoeco.il\r\n\r\nרקע על כלכלה בת קיימא וקיימות:\r\nhttp://ecowiki.org.il\r\n\r\nאתר רשמי של העמותה הישראלית לכלכלה בת קיימא: \r\nhttp://www.ecoeco.org.il/\r\n", "id": 36, "name": "קיימות", "public_owner_name": "העמותה הישראלית לכלכלה בת קיימא", "resource_uri": "/api/v2/agenda/36/"}, {"absolute_url": "/agenda/72/", "description": "http://www.mitpakdot.co.il - אף שבישראל שוקקת פעילות חוץ-פרלמנטרית ענפה בנושאים פמיניסטיים המבוצעת בידי קשת מגוונת של ארגוני נשים וארגונים חברה אזרחית, נראה כי יש פער בין פעילות ברוכה זו לבין הכנסת, שבה מתקבלות ההחלטות המחייבות את החברה הישראלית כולה.\r\nמתפקדות מבקשת להיכנס אל תוך פער זה, בין הארגונים האזרחיים ובין הפעילות הפרלמנטרית, ובאמצעות שימוש בכלים אלקטוראליים ודמוקרטים להפעיל לחץ על חברי הכנסת המחוקקים לקדם חקיקה המקדמת שוויון מגדרי ומקדמת זכויות נשים.\r\n\r\n\r\nאנו מאמינות כי במציאות הפוליטית הישראלית, שבה אין דפוסי הצבעה המקדמים מטרות שוויוניות, לא ניתן תגמול אלקטורלי לחברי כנסת המקדמים חוקים המעודדים שוויון מגדרי, ולכן חברי הכנסת נעדרים את המוטיבציה לקדם חקיקה מבורכת זו.\r\n\r\n\r\nלפיכך, מתפקדות מעודדת נשים וגברים להתפקד למפלגות המקיימות בחירות מקדימות דמוקרטיות לרשימותיהן לכנסת, על מנת שמתפקדות ומתפקדים אלה יוכלו לדרוש מאותם חברי כנסת ומתמודדים על מקום בכנסת לקדם חקיקה שוויונית בתמורה לקידומם ברשימות המפלגות לכנסת. כך, נוכל להעניק כוח לחברי כנסת המקדמים שוויון, ולהעניש מחוקקים המונעים אותו.", "id": 72, "name": "מדד השיוויון המגדרי", "public_owner_name": "מתפקדות", "resource_uri": "/api/v2/agenda/72/"}, {"absolute_url": "/agenda/53/", "description": "בחינת חקיקה אל מול עקרונות הליברליזם הקלאסי: חירות הפרט, שלטון החוק וחוקתיות, שוויון בפני החוק, ממשלה קטנה, חופש כלכלי והורדת מסים.\r\nבקרו אותנו באתר התנועה הליברלית החדשה: \r\nwww.Liberal.co.il\r\nבקבוצת הדיון הפתוחה: \r\nhttp://tiny.cc/zrtxbw\r\nובדף הפורום הליברלי בליכוד:\r\nhttps://www.facebook.com/liberalikud\r\n\r\n***הערה לקורא: \r\nשרים וסגני שרים נוטים שלא להציע הצעות חוק פרטיות ופופוליסטיות (ובד\"כ לא ליברליות)ולהצביע נגדן. לפיכך לחברי הקואליציה יותר קל להיות \"ליברלים\" כמחוקקים למרות שלעיתים הם מאוד לא ליברלים בעבודת משרדם.\r\n\r\nחוסר הליברליות של מפלגות כמו יהדות התורה בא לידי ביטוי בהסכמים קואליציונים ופעילות בועדות שאיננה נממדת ב\"כנסת פתוחה\" - לפיכך יש עיוות סטטיסטי מסויים.\r\n \r\nכמו כן חשוב לזכור שמצב הליברליזם בבית המחוקקים הישראלי די עגום: אצלנו נוטים לסוציאליזם וללאומנות - כך שקשה למצוא הצעות שניתן לתמוך בהן כליברליות ב 100%.\r\n\r\nמה שכן, ח\"כ מהקואליציה (נניח מהליכוד) שציונו נמוך - אפשר להגיד שהוא ממש ממש ממש לא ליברלי (וההפך). ", "id": 53, "name": "מדד החופש", "public_owner_name": "התנועה הליברלית החדשה, הפורום הליברלי בליכוד ", "resource_uri": "/api/v2/agenda/53/"}]}